@extends('layout.base')

@section('main')
    @include('layout.top',
            [
                'h1' => '半年制导师班',
                'p' => '我是概要我是概要我是概要我是概要我是概要我是概要我是概要我是概要我是概要我是概要',
                'img' => 'homeStatic/images/home-image-5.jpg'
            ])
    @include('layout.content',
                [
                    'content' => '<div class="col-md-12 col-md-offset-0">
                                    <img class="img-responsive animate-box" src="homeStatic/images/home-image-3.jpg" alt="About">
                                  </div>
                                  <div class="col-md-12 col-md-offset-0 animate-box">
                                    <p>澳洲亚太瑜伽联盟世界瑜伽教育理论的瑜伽培训----澳洲亚太瑜伽联盟，目前受国内各大瑜伽会所邀请，来中国校区，这是国内首家澳洲亚太瑜伽教练培训。澳洲亚太瑜伽联盟采用系统封闭式教学。使学员全面深入地接受瑜伽这门博大精深的文化体系。</p>
                                    <p>澳洲亚太瑜伽联盟世界瑜伽教育理论的瑜伽培训----澳洲亚太瑜伽联盟，目前受国内各大瑜伽会所邀请，来中国校区，这是国内首家澳洲亚太瑜伽教练培训。澳洲亚太瑜伽联盟采用系统封闭式教学。使学员全面深入地接受瑜伽这门博大精深的文化体系。</p>
                                    <p>澳洲亚太瑜伽联盟世界瑜伽教育理论的瑜伽培训----澳洲亚太瑜伽联盟，目前受国内各大瑜伽会所邀请，来中国校区，这是国内首家澳洲亚太瑜伽教练培训。澳洲亚太瑜伽联盟采用系统封闭式教学。使学员全面深入地接受瑜伽这门博大精深的文化体系。</p>
                                    <p>澳洲亚太瑜伽联盟世界瑜伽教育理论的瑜伽培训----澳洲亚太瑜伽联盟，目前受国内各大瑜伽会所邀请，来中国校区，这是国内首家澳洲亚太瑜伽教练培训。澳洲亚太瑜伽联盟采用系统封闭式教学。使学员全面深入地接受瑜伽这门博大精深的文化体系。</p>
                                    <p>澳洲亚太瑜伽联盟世界瑜伽教育理论的瑜伽培训----澳洲亚太瑜伽联盟，目前受国内各大瑜伽会所邀请，来中国校区，这是国内首家澳洲亚太瑜伽教练培训。澳洲亚太瑜伽联盟采用系统封闭式教学。使学员全面深入地接受瑜伽这门博大精深的文化体系。</p>
                                    <p>澳洲亚太瑜伽联盟世界瑜伽教育理论的瑜伽培训----澳洲亚太瑜伽联盟，目前受国内各大瑜伽会所邀请，来中国校区，这是国内首家澳洲亚太瑜伽教练培训。澳洲亚太瑜伽联盟采用系统封闭式教学。使学员全面深入地接受瑜伽这门博大精深的文化体系。</p>
                                  </div>'
                ])
@endsection